1. 19：00 159 上传介质
2. 19：02 备份文件/depoy_ezs
3. 19：03 停159服务
4. 19：04 更新jar包
5. 19：05 启动应用

1. 19：00 160 上传介质
2. 19：05 备份文件/depoy_ezs
3. 19：05 停160服务
4. 19：06 更新jar包

1.19：29 上传介质
2.19：30 备份文件/jarCopy/one_four_demo/20230803/
3.19:31 停止75 服务
4.19：32 更新jar包
5.19：33 启动75服务

1.19：35 上传介质
2.19：40 备份文件/jarCopy/no_up
3.19:31 停止76 服务
4.19：32 更新jar包
5.19：33 启动76服务

1.21：02 上传介质
2.21：03 备份文件/jarCopy/no_up
3.21:04 停止77 服务
4.21：05 更新jar包
5.21：06 启动77服务

1.21：30 上传介质
2.21：33 备份文件/jarCopy/no_up
3.21:34 停止78 服务
4.21：35 更新jar包
5.21：66 启动78服务


